[
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-plugin-toc",
  "obsidian-tagfolder",
  "colored-tags",
  "homepage",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "obsidian-image-toolkit"
]